/* Menu Items */
"BUILDING_USER_LIST" = "ユーザリストを構築中";
"ACCOUNT_PREFERENCES_STRING" = "“アカウント”環境設定...";
"LOG_OUT_STRING" = "ログインウインドウ...";

/* Parental Controls status text */
"CANNOT_LOGIN" = "現在ログインできません";
"LOGIN_TIME" = "%@ からログイン可能";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "ゲストアカウント";